{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_MoreSwatchSlots",
			"Children": [
				{
					"Source":
					{
						"Text": "Add more swatch slots to the customizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ResourceSink_MSS_SwatchSlots.ResourceSink_MSS_SwatchSlots_C.mDescription"
				},
				{
					"Source":
					{
						"Text": "Give your factory a new paint job!\r\n\r\nWarning: Changing this Swatch will apply the change to all buildings currently using it.\r\n\r\nAdded by More Swatch Slots\r\n\r\nNote: after removing this mod the color slots will not disappear! So the colors will stay."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_20.SwatchDesc_SwatchSlot_20_C.mDescription"
				},
				{
					"Source":
					{
						"Text": "More Swatch Slots"
					},
					"Translation":
					{
						"Text": "Больше слотов для образцов"
					},
					"Key": "ResourceSink_MSS_SwatchSlots.ResourceSink_MSS_SwatchSlots_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch"
					},
					"Translation":
					{
						"Text": "Образец ткани"
					},
					"Key": "SC_RSS_SwatchSlots.SC_RSS_SwatchSlots_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 20"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_20.Recipe_SwatchSlot_Slot_20_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 20"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_20.SwatchDesc_SwatchSlot_20_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 21"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_21.SwatchDesc_SwatchSlot_21_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 21"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_21.Recipe_SwatchSlot_Slot_21_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 22"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_22.SwatchDesc_SwatchSlot_22_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 22"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_22.Recipe_SwatchSlot_Slot_22_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 23"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_23.Recipe_SwatchSlot_Slot_23_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 23"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_23.SwatchDesc_SwatchSlot_23_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 24"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_24.SwatchDesc_SwatchSlot_24_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 24"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_24.Recipe_SwatchSlot_Slot_24_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 25"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_25.SwatchDesc_SwatchSlot_25_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 25"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_25.Recipe_SwatchSlot_Slot_25_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 26"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_26.Recipe_SwatchSlot_Slot_26_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 26"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_26.SwatchDesc_SwatchSlot_26_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 27"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_27.SwatchDesc_SwatchSlot_27_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 27"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_27.Recipe_SwatchSlot_Slot_27_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 28"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_28.SwatchDesc_SwatchSlot_28_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 28"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_28.Recipe_SwatchSlot_Slot_28_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 29"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_29.Recipe_SwatchSlot_Slot_29_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 29"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_29.SwatchDesc_SwatchSlot_29_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 30"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_30.SwatchDesc_SwatchSlot_30_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 30"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_30.Recipe_SwatchSlot_Slot_30_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 31"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_31.SwatchDesc_SwatchSlot_31_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 31"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_31.Recipe_SwatchSlot_Slot_31_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 32"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_32.Recipe_SwatchSlot_Slot_32_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 32"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_32.SwatchDesc_SwatchSlot_32_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 33"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_33.SwatchDesc_SwatchSlot_33_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 33"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_33.Recipe_SwatchSlot_Slot_33_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 34"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_34.SwatchDesc_SwatchSlot_34_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 34"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_34.Recipe_SwatchSlot_Slot_34_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 35"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_35.Recipe_SwatchSlot_Slot_35_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 35"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_35.SwatchDesc_SwatchSlot_35_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 36"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_36.SwatchDesc_SwatchSlot_36_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 36"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_36.Recipe_SwatchSlot_Slot_36_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 37"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_37.SwatchDesc_SwatchSlot_37_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 37"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_37.Recipe_SwatchSlot_Slot_37_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 38"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_38.SwatchDesc_SwatchSlot_38_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 38"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_38.Recipe_SwatchSlot_Slot_38_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 39"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SwatchDesc_SwatchSlot_39.SwatchDesc_SwatchSlot_39_C.mDisplayName"
				},
				{
					"Source":
					{
						"Text": "Swatch 39"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Recipe_SwatchSlot_Slot_39.Recipe_SwatchSlot_Slot_39_C.mDisplayName"
				}
			]
		}
	]
}